bibata-cursor-theme-bin
botan2
cbonsai
cmatrix-git
fastanime
gowall
hellwal
lib32-python311-bin
millennium
obs-pipewire-audio-capture
openvpn-update-systemd-resolved
perplexity
pipes.sh
pyprland
python-inquirerpy
python-plyer
python-pywal16
python-thefuzz
themecord
walogram-git
yandex-music
