accountsservice
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
alacritty
alsa-firmware
alsa-plugins
alsa-utils
amd-ucode
anki
awesome-terminal-fonts
base
base-devel
bash-completion
bemenu
bemenu-wayland
bibata-cursor-theme-bin
bind
bluez
bluez-hid2hci
bluez-libs
bluez-utils
btop
btrfs-assistant
btrfs-progs
cachy-browser
cachyos-fish-config
cachyos-hello
cachyos-hooks
cachyos-kernel-manager
cachyos-keyring
cachyos-micro-settings
cachyos-mirrorlist
cachyos-nord-gtk-theme-git
cachyos-packageinstaller
cachyos-plymouth-theme
cachyos-rate-mirrors
cachyos-settings
cachyos-v3-mirrorlist
cachyos-v4-mirrorlist
cachyos-wallpapers
cachyos-zsh-config
capitaine-cursors
cbonsai
chafa
chwd
cmatrix-git
cmus
cpupower
cryptsetup
device-mapper
dhclient
diffutils
dmidecode
dmraid
dnsmasq
docker
dosfstools
downgrade
duf
e2fsprogs
easyeffects
efibootmgr
efitools
emacs
ethtool
ex-vi-compat
exfatprogs
f2fs-tools
fastanime
ffmpegthumbnailer
fsarchiver
ghostty
git
github-cli
glances
gowall
grimblast-git
grub
grub-hook
gst-libav
gst-plugin-pipewire
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
haveged
hdparm
hellwal
hwdetect
hwinfo
hypridle
hyprland
hyprlock
hyprsunset
imv
inetutils
ipset
iptables-nft
iwd
jfsutils
kdenlive
lazygit
less
lib32-gnutls
lib32-mesa
lib32-opencl-mesa
lib32-vulkan-radeon
libdvdcss
libgsf
libopenraw
libreoffice-fresh
libwnck3
linux-cachyos
linux-cachyos-headers
linux-firmware
logrotate
lsb-release
lsp-plugins
lsscsi
lutris
lvm2
mako
man-db
man-pages
mdadm
meld
mesa-utils
micro
millennium
mkcert
mkinitcpio
modemmanager
mpv
mtools
nano
nano-syntax-highlighting
ncdu
neovim
netctl
networkmanager
networkmanager-openvpn
nfs-utils
nilfs-utils
noto-color-emoji-fontconfig
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
nss-mdns
ntp
nwg-look
obs-pipewire-audio-capture
obs-studio
obsidian
octopi
opencl-mesa
opendesktop-fonts
openssh
openvpn-update-systemd-resolved
os-prober
pacman-contrib
pamixer
pandoc-cli
paru
pastel
pavucontrol
perl
perplexity
pipes.sh
pipewire-alsa
pipewire-pulse
plocate
plymouth
polkit-kde-agent
poppler-glib
power-profiles-daemon
prismlauncher
protonup-qt
pv
pyprland
python
python-adblock
python-defusedxml
python-packaging
python-pip
python-pipx
python-pywal16
qbittorrent
qpwgraph
qt5ct
qutebrowser
radeontop
rebuild-detector
reflector
ripgrep
rofi-emoji
rsync
rtkit
rtorrent
rustup
s-nail
sbctl
sddm
sg3_utils
slurp
smartmontools
snapper
sof-firmware
steam
stow
sudo
swappy
swaybg
swaylock-effects-git
swaylock-fancy-git
swww
sysfsutils
telegram-desktop
texinfo
texlive-basic
texlive-binextra
texlive-latexextra
texlive-pictures
themecord
thunar
thunderbird
timeshift
tmux
tree
ttf-bitstream-vera
ttf-cascadia-code-nerd
ttf-dejavu
ttf-iosevka-nerd
ttf-jetbrains-mono-nerd
ttf-liberation
ttf-meslo-nerd
ttf-opensans
ufw
unrar
unzip
upower
usb_modeswitch
usbutils
uwsm
vesktop-bin
vim
vulkan-radeon
walogram-git
waybar
waypaper
wget
which
wine
winetricks
wireless-regdb
wireplumber
wl-clipboard
wlogout
wob
wofi
wpa_supplicant
xdg-desktop-portal-hyprland
xdg-user-dirs
xf86-input-libinput
xf86-video-amdgpu
xfsprogs
xl2tpd
xorg-server
xorg-xdpyinfo
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkill
xorg-xrandr
xorg-xwayland
yandex-music
yazi
zen-browser-bin
zerotier-one
